{
  "title": "14th International Chamber Music Festival",
  "para_1": "Dear audience,",
  "para_2": "As with every edition, we return with renewed excitement and a program that is distinctive and meaningful. Each year offers a fresh perspective, and each is equally close to our hearts. This season, we invite you to explore Metropolis – a celebration of the great urban centers that have shaped the course of classical music– through a thoughtfully constructed program brought to life by a unique constellation of artists.",
  "para_3": "A metropolis is more than a large city; it is an influential hub where opportunity, vision, and infrastructure meet. Throughout history, certain cities have offered the essential conditions for music and composers to thrive –cultural institutions, education, financial support, and dynamic artistic communities– serving as crossroads for ideas, people, and creativity. In such places, inspiration is shared, knowledge is passed on, and new works come to life through performers and the essential presence of an engaged audience. Music does not exist in isolation; it flourishes within a living cultural ecosystem.",
  "para_3b": "Málaga Clásica turns its gaze toward five cities that have played a decisive role in the history of classical music: Leipzig, New York, Paris, Vienna, and Madrid. These “mother cities” profoundly shaped the composers whose works we present, as they lived, studied, worked, or underwent artistic transformations within them. Likewise, many composers did not merely draw inspiration from these fruitful encounters; they actively shaped their cultural life, leaving a lasting imprint on the artistic identity of each metropolis. Indeed, without the cultural gravity of these centers, much of the music you will hear might never have unfolded in the way it did.",
  "para_4": "In an age of rapid technological change, attending a live concert remains a vital act. It is a gesture of support, a shared moment, and a commitment to keeping live music alive. You, our audience, are essential to this mission. We look forward to connecting with you in the concert hall and hope you will be inspired, moved, and dazzled by Metropolis.",
  "para_5": "Sincerely,",
  "para_6": "Anna and Jesús",
  "para_7": "",
  "co_directors": "Artistic Directors of Málaga Clásica",
  "honorary_director": "Honorary Director of the Málaga Clásica Festival"
}
