{
  "title": "Flemmen & Co | Law Firm in Oslo",
  "meta-description": "Flemmen & Co - A law firm dedicated to helping you with a range of legal needs and challenges.",
  "kontakt": "Contact",
  "haster-det": "Is it urgent?",
  "hvis-ikke": "If not, email",
  "advokat": "lawyer",
  "teamleder": "Team leader",
  "les-mer": "Read more",
  "rettigheter": "All rights reserved",
  "advokatfirma": "Law Firm",
  "oppdatering": "The page is being updated",
  "intro_1": "The law firm Flemmen & Co was founded by lawyer Christian Flemmen Johansen and his team, who were previously with Elden Advokatfirma.",
  "intro_2": "Christian Flemmen Johansen has been a lawyer and later a partner in Elden Advokatfirma AS for 16 years. Flemmen & Co is, therefore, a continuation of existing legal practice in collaboration with skilled lawyers, auditors and other partners.",
  "intro_3": "Flemmen & Co regularly assists smaller and larger players with advice, dispute resolution, negotiations and process assignments for various courts. See more about our areas of expertise below.",
  "kompetanse": "Our areas of expertise",
  "tvist": "Dispute and procedure",
  "strafferett": "Criminal law",
  "arbeidsrett": "Labor law",
  "kontraktsrett": "Contract law",
  "familie": "Family and inheritance law",
  "fastEiendom": "Real Estate",
  "okonomiske": "Economic criminal cases",
  "sikring": "Securing valuables in case of arrest etc.",
  "adresse": "Visiting address",
  "postadresse": "Postal address",
  "sentralbord": "Switchboard",
  "kontorsjef": "Office manager",
  "merOm": "More about Flemmen Johansen",
  "her": "here",
  "flemmen_1": "Lawyer Christian Flemmen Johansen was employed - and later a partner - at Elden Advokatfirma for over 16 years. In 2023, Flemmen Johansen and his team from Elden Advokatfirma started the company Flemmen & Co Law Firm, where he now works.",
  "flemmen_2": "For several years, Flemmen Johansen has been named one of Norway's leading lawyers in Finansavisen's annual lawyer survey - and in 2020, was named ‘(...) the most promising talent among white-collar lawyers’. In 2023, he was among Norway's best lawyers on the main award list.",
  "flemmen_3": "Lawyer Flemmen Johansen is a legal professional writer and generalist with extensive procedural experience from a wide range of cases, with particular expertise in private law, dispute resolution, negotiations and criminal law.",
  "flemmen_4": "Flemmen Johansen regularly assists several major business players in property, employment, company, and contract law. He has also handled many cases in the fields of inheritance and probate.",
  "flemmen_5": "Furthermore, he has considerable experience and expertise in criminal law, where he is regularly involved in major and minor criminal cases. For several years, Flemmen Johansen has been named one of Norway's best young lawyers in Finansavisen's annual lawyer survey in the field of financial crime - and in 2017, was singled out as one of the year's legal talents. In 2020 he was named ‘...the most promising talent among the white-collar lawyers’, and in 2023 he was listed on one of the main lists of the award among Norway's best lawyers in economic criminal cases.",
  "flemmen_6": "Flemmen Johansen has assisted as a defence attorney in several extensive criminal cases, including the Tordenskjold case, Thule Drilling, the Unibuss case (alleged corruption), the Oslo Catholic Diocese (alleged fraud), the Eiendomskonge case (alleged bank fraud), the Jemtland case (alleged murder), the Rector's lawsuit (in the Court of Appeal), the tax discovery case (alleged tax fraud), the establishment of electric scooters in Norway, the closure of the Fur Industry (right to compensation), the Nortura case (alleged corruption), the Thune case, the Husbank case (alleged bank fraud), the Finance Cowboy case (alleged serious money laundering), the crab factory case (alleged insurance fraud), the Nordea case (alleged corruption), and the DNB case (alleged fraud/corruption), among others.",
  "flemmen_7": "He also has extensive experience with cases before the Professional Committee of the Press (PFU) and the Norwegian Broadcasting Council (NRK). At the same time, he regularly collaborates closely with various agencies and private investigators.",
  "flemmen_8": "Flemmen Johansen also works as an examiner at the master's level at the University of Oslo (UiO). He holds board positions in real estate and in charitable associations. He also occasionally undertakes assignments pro-bono for people who find themselves in a difficult life situation without the possibility of other assistance."
}
