{
  "title": "Spiritual Resonance",
  "meta-description": "XII Málaga Clásica International Chamber Music Festival",
  "buy_tickets": "Buy tickets",
  "go_back": "Go back",
  "program": "Program",
  "tickets": "Tickets",
  "tickets_text": "A list of ticket prices according to the seating zones at the Cervantes Theatre.",
  "zone": "Zone",
  "pricing": "Prices",
  "single_ticket": "Single Ticket",
  "ticket_cost_es": "",
  "ticket_cost_en": "€",
  "no_discounts": "(usual discounts do not apply)",
  "discount": "Discount",
  "discount_text": "discount for the purchase of all six concerts of the cycle.",
  "notfound_title_1": "Uh oh!",
  "notfound_title_2": "I think you’re lost.",
  "notfound_text": "It looks like the page you’re looking for doesn't exist.",
  "button_back": "Go back",
  "back_artists": "Back to artists",
  "sent": "Message received",
  "thanks": "Thank you! We have received your message and will contact you as soon as possible.",
  "index_title": "Home | Málaga Clásica Festival",
  "index_description": "Website of the annual Málaga Clásica International Chamber Music Festival.",
  "index_keywords": "chamber music, festival, Málaga, Málaga Clásica Festival",
  "artistas_title": "Artists | Málaga Clásica Festival",
  "artistas_description": "Read about the notable artists that make up this year's Málaga Clásica International Chamber Music Festival.",
  "artistas_keywords": "Jesús Reina, Anna Nilsen, Alissa Margulis, Alexander Sitkovetsky, María del Mar Jurado Jiménez, Rumen Cvetkov, Tomoko Akasaka, Razvan Popovici, Gabriel Ureña, Adolfo Gutiérrez, Natalia Margulis, Uxía Martínez Botana, Antonio Ortíz, Josu De Solaun, Nils Nilsen, Juan Antonio López Cabezuelos, José Antonio Gonzaga, Juan Crisóstomo Subiela Durá, Alexander Moustachiev, Antonio Lozano, Tomàs Grau, Franz Schubert Filharmonia",
  "programa_title": "Program | Málaga Clásica Festival",
  "programa_description": "Themed concert program for the Málaga Clásica International Chamber Music Festival.",
  "programa_keywords": "Cervantes Theatre, Echegaray Theatre, Guillaume Lekeu, Ludwig van Beethoven, Manuel M. Ponce, Agustín Lara, Antonín Dvořák, Alexander Borodin, Robert Schumann, Felix Mendelssohn, Max Bruch, Johann Sebastian Bach, Francis Poulenc, Gabriel Fauré, Reynaldo Hahn, Johannes Brahms, Gaspar Cassadó, Piotr Ilich Tchaikovsky, Louis Spohr, Théodore Dubois",
  "notfound_title": "Page not found | Málaga Clásica Festival",
  "notfound_description": "Page not found",
  "notfound_keywords": "Page not found",
  "contactar_title": "Contact | Málaga Clásica Festival",
  "contactar_description": "Contact us for more information about the annual Málaga Clásica International Chamber Music Festival.",
  "contactar_keywords": "malagaclasica@gmail.com, www.teatrocervantes.es, www.teatroechegaray.es",
  "success_title": "Message sent | Málaga Clásica Festival",
  "success_description": "Message sent",
  "success_keywords": "Message sent",
  "info_title": "About | Málaga Clásica Festival",
  "info_description": "Read about this year's Málaga Clásica International Chamber Music Festival.",
  "info_keywords": "Co-Director Jesús Reina, Co-Director Anna Nilsen, Honorary Director John Rockwell",
  "talentos_title": "Talents | Málaga Clásica Festival",
  "talentos_description": "Read about the talent concerts and masterclasses offered through the Málaga Clásica International Chamber Music Festival.",
  "talentos_keywords": "Galamian International Academy, Unicaja María Cristina Concert Hall, free entry",
  "download_pdf": "Download PDF",
  "copyright": "Málaga Clásica Festival. All rights reserved.",
  "link_home": "Home",
  "link_info": "About",
  "link_programa": "Program",
  "link_artistas": "Artists",
  "link_talentos": "Talents",
  "link_contactar": "Contact"
}
