{
  "title": "XII Festival Internacional de Música de Cámara",
  "para_1": "Estimado público,",
  "para_2": "Es con gran placer y emoción que les damos una cálida bienvenida a la 12ª edición de Málaga Clásica, nuestro querido festival internacional de música de cámara. Este año, bajo el resplandeciente cielo andaluz, exploramos un repertorio camerístico que nos adentra en la emoción y espiritualidad humanas. Nuestro tema para esta edición, “Resonancias del Espíritu\", los invita a explorar el poder de la música mientras resuena con el espíritu humano.",
  "para_3": "A lo largo del festival, hemos seleccionado cuidadosamente un repertorio que abarca siglos y continentes, reuniendo las obras maestras de renombrados compositores cuyas creaciones han dejado una marca indeleble en el mundo de la música clásica. Desde las exquisitas melodías de Albinoni hasta el contrapunto intrincado de Busoni, la lírica conmovedora de Schubert, el fervor romántico de Mendelssohn y Brahms, hasta las expresiones audaces de Shostakovich, Saint-Saëns, Clarke, Turina y Enescu. Además de estos clásicos atemporales, nos emociona presentarles las voces de nuestro tiempo. El festival contará con estrenos mundiales de los brillantes músicos De Solaun y Aurignac, cuyas composiciones están llenas de autenticidad y originalidad.",
  "subtitle": "Los compositores",
  "para_4": "Al reunirnos en la histórica y pintoresca ciudad de Málaga, no solo disfrutemos de la belleza de la música, sino también reflexionemos sobre los temas universales que nos conectan a todos. La música, con su capacidad para trascender el lenguaje y la cultura, sirve como un poderoso medio para explorar nuestra humanidad compartida.",
  "para_5": "En conclusión, extendemos nuestro agradecimiento a cada uno de ustedes por unirse a nosotros en esta fiesta musical. Su presencia agrega vitalidad a las notas que resuenan dentro de estas antiguas paredes. Que este festival sea una celebración del espíritu humano y una fuente de inspiración para todos.",
  "para_6": "",
  "para_7": "Con sincero agradecimiento,",
  "co_directors": "Directores artísticos de Málaga Clásica",
  "honorary_director": "Director de Honor del Festival Málaga Clásica"
}
