{
  "title": "XIV Festival Internacional de Música de Cámara",
  "para_1": "Querido público,",
  "para_2": "Como en cada edición, regresamos con entusiasmo renovado y un programa que es distintivo y significativo. Cada año ofrece una perspectiva nueva y fresca, y cada una de ellas es cercana a nuestro corazón. Esta edición os invitamos a explorar Metrópolis – la celebración de los grandes centros urbanos que han dado forma al transcurso de la música clásica – a través de programas construidos cuidadosamente, que cobran vida con una constelación única de artistas.",
  "para_3": "Una metrópolis es más que una ciudad grande; es un centro palpitante donde la oportunidad, los sueños y la infraestructura se encuentran. A lo largo de la historia, algunas ciudades han ofrecido las condiciones esenciales para que la música y los compositores prosperen – el alma de su gente, las instituciones culturales, la educación, el apoyo financiero y las comunidades artísticas dinámicas – sirviendo de cruce de caminos de ideas, gente y creatividad. En tales lugares, la inspiración se comparte, el conocimiento se transmite y las nuevas obras cobran vida a través de los músicos y de la presencia fundamental de un público implicado. La música no existe aislada, sino que florece en un ecosistema cultural vivo.",
  "para_3b": "Málaga Clásica torna su mirada a cinco ciudades que han jugado un papel decisivo en la historia de la música clásica: Leipzig, Nueva York, París, Viena y Madrid. Estas “ciudades maternas“ culturales dieron forma a los compositores cuyas obras presentamos, ya que vivieron, estudiaron, trabajaron o experimentaron una transformación artística en ellas. Del mismo modo, muchos compositores no solo recibieron inspiración de esos encuentros fructíferos, sino que fueron parte activa en el desarrollo y la vida cultural del entorno, dejando una huella duradera en la identidad artística de cada metrópolis. Desde luego, que sin la gravedad cultural de estos centros, mucha música que van a escuchar no se hubiese desenvuelto como lo hizo.",
  "para_4": "En un tiempo de rápidos cambios tecnológicos, asistir a un concierto en directo sigue siendo un acto vital. Es un gesto de apoyo, un momento compartido y un compromiso para mantener la música viva. Vosotros, nuestro público, sois esenciales en esta misión. Deseamos conectar con vosotros en la sala de conciertos y esperamos que se sientan inspirados, movidos y deslumbrados con Metrópolis.",
  "para_5": "Con cariño,",
  "para_6": "Anna y Jesús",
  "para_7": "",
  "co_directors": "Directores artísticos de Málaga Clásica",
  "honorary_director": "Director de Honor del Festival Málaga Clásica"
}
