{
  "title": "Resonancias del espíritu",
  "meta-description": "XII Festival Internacional de Música de Cámara Málaga Clásica",
  "buy_tickets": "Compra entradas",
  "go_back": "Volver",
  "program": "Programa",
  "tickets": "Entradas",
  "tickets_text": "Una lista de los precios de las entradas según las zonas de aforo del Teatro Cervantes.",
  "zone": "Zona",
  "pricing": "Precios",
  "single_ticket": "Billete Sencillo",
  "ticket_cost_es": "€",
  "ticket_cost_en": "",
  "no_discounts": "(no aplicables descuentos habituales)",
  "discount": "Descuento",
  "discount_text": "descuento por la compra de los seis conciertos del ciclo.",
  "notfound_title_1": "¡Oh oh!",
  "notfound_title_2": "Creo que estás perdido.",
  "notfound_text": "Parece que la página que estás buscando no existe.",
  "button_back": "Volver",
  "back_artists": "Volver a los artistas",
  "sent": "Mensaje recibido",
  "thanks": "¡Gracias! Hemos recibido tu mensaje y nos pondremos en contacto contigo lo antes posible.",
  "index_title": "Inicio | Málaga Clásica Festival",
  "index_description": "Web del Festival Internacional de Música de Cámara de Málaga Clásica.",
  "index_keywords": "música de cámara, festival, Málaga, Málaga Clásica Festival",
  "artistas_title": "Artistas | Festival Málaga Clásica",
  "artistas_description": "Conoce a los artistas notables que componen el Festival Internacional de Música de Cámara Málaga Clásica de este año.",
  "artistas_keywords": "Jesús Reina, Anna Nilsen, Alissa Margulis, Alexander Sitkovetsky, María del Mar Jurado Jiménez, Rumen Cvetkov, Tomoko Akasaka, Razvan Popovici, Gabriel Ureña, Adolfo Gutiérrez, Natalia Margulis, Uxía Martínez Botana, Antonio Ortíz, Josu De Solaun, Nils Nilsen, Juan Antonio López Cabezuelos, José Antonio Gonzaga, Juan Crisóstomo Subiela Durá, Alexander Moustachiev, Antonio Lozano, Tomàs Grau, Franz Schubert Filharmonia",
  "programa_title": "Programa | Festival Málaga Clásica",
  "programa_description": "Programa de conciertos temáticos del Festival Internacional de Música de Cámara de Málaga Clásica.",
  "programa_keywords": "Teatro Cervantes, Teatro Echegaray, Guillaume Lekeu, Ludwig van Beethoven, Manuel M. Ponce, Agustín Lara, Antonín Dvořák, Alexander Borodin, Robert Schumann, Felix Mendelssohn, Max Bruch, Johann Sebastian Bach, Francis Poulenc, Gabriel Fauré, Reynaldo Hahn, Johannes Brahms, Gaspar Cassadó, Piotr Ilich Tchaikovsky, Louis Spohr, Théodore Dubois",
  "notfound_title": "Página no encontrada | Festival Málaga Clásica",
  "notfound_description": "Página no encontrada",
  "notfound_keywords": "Página no encontrada",
  "contactar_title": "Contactar | Festival Málaga Clásica",
  "contactar_description": "Contáctanos para más información sobre el Festival Internacional de Música de Cámara Málaga Clásica anual.",
  "contactar_keywords": "malagaclasica@gmail.com, www.teatrocervantes.es, www.teatroechegaray.es",
  "success_title": "Mensaje recibido | Festival Málaga Clásica",
  "success_description": "Mensaje recibido",
  "success_keywords": "Mensaje recibido",
  "info_title": "Info | Festival Málaga Clásica",
  "info_description": "Lea sobre el Festival Internacional de Música de Cámara Málaga Clásica de este año.",
  "info_keywords": "Codirector Jesús Reina, Codirectora Anna Nilsen, Director de Honor John Rockwell",
  "talentos_title": "Talentos | Festival Málaga Clásica",
  "talentos_description": "Conoce los conciertos de talento y clases magistrales que se ofrecen a través del Festival Internacional de Música de Cámara Málaga Clásica.",
  "talentos_keywords": "Academia Internacional Galamian, Sala Unicaja de Conciertos María Cristina, entrada libre",
  "download_pdf": "Descargar PDF",
  "copyright": "Festival Málaga Clásica. Todos los derechos reservados.",
  "link_home": "Inicio",
  "link_info": "Info",
  "link_programa": "Programa",
  "link_artistas": "Artistas",
  "link_talentos": "Talentos",
  "link_contactar": "Contactar"
}
