{
  "subtitle_1": "XIII Festival Málaga Clásica",
  "title_1": "Conciertos de talentos",
  "para_1": "Como festival de música de cámara y siguiendo una de las filosofías principales del género, entendemos que Málaga Clásica ha de ser un acontecimiento estrechamente unido al público y a la ciudad en la que se celebra, con una relación recíproca en la que todas las partes se sientan implicadas en el disfrute de la música.",
  "para_3": "Es por esto que en esta XIII edición queremos que, de nuevo, los jóvenes talentos puedan ser partícipes del festival brindándoles la oportunidad de tocar y de compartir experiencias con músicos invitados de prestigio internacional.",
  "para_4": "Los jóvenes talentos, elegidos mediante un proceso de selección por nuestros directores artísticos, serán los encargados de actuar en uno de los conciertos de este ciclo. Además serán afortunados de recibir clases magistrales programadas en el transcurso del festival.",
  "title_2": "ENCUENTRO CON LOS ARTISTAS",
  "para_5b": "En este encuentro interactivo, abierto al público y en el que habrá una sesión de preguntas y respuestas, los artistas de Málaga Clásica compartirán sus historias sobre lo vivido y experimentado al encontrarse personalmente con El Nuevo Mundo. Muchos de los músicos que actúan en Málaga Clásica emigraron de sus países de origen y a veces permanecieron en el nuevo hogar. Otros regresaron o buscaron una nueva vida en un lugar distinto. En todos los casos, vivieron la mezcla cultural, la novedad y las diferentes maneras de ver el mundo. El encuentro estará precedido por una actuación de Málaga Clásica Talentos.",
  "para_5": "Entrada libre para las clases magistrales y conciertos hasta completar el aforo.",
  "image_title": "Teatro Echegaray, Málaga",
  "title_3": "Conciertos y clases magistrales",
  "para_6": "La duración aproximada de cada concierto es de 1 hora.",
  "para_7_start": "Los conciertos y clase magistrales tienen lugar en el ",
  "para_7_link": "Teatro Echegaray.",
  "para_7_end": "  situada en la Sala Unicaja de Conciertos María Cristina, Málaga.",
  "para_8": "La información detallada sobre el programa y los grupos elegidos se publicará una semana antes de los espectáculos.",
  "masterclasses_title": "Clases magistrales",
  "dates": "mayo de 27-28",
  "time": "Hora",
  "masterclasses_time": "–",
  "concerts_title": "Concierto ‘Málaga talentos’",
  "concert_date": "martes 27",
  "concert_time": "20.00 h",
  "concert_conference": "Conferencia Revoluciones y concierto ‘Málaga talentos’*",
  "concert_conference_date": "miércoles 28",
  "concert_conference_time": "20.00 h",
  "concert_conference_note": "*Conferencia con artistas del festival sobre el tema Revoluciones",
  "free_entry": "Entrada libre hasta completar el aforo",
  "concert_note": "Entrada por invitación, disponibles en todos los canales del Teatro Cervantes y el Cine Albéniz a partir del viernes 23 de mayo a las 11.00 horas (2 por persona).",
  "cervantes": "Teatro Cervantes",
  "cine": "Cine Albéniz",
  "more_info": "Para más información:",
  "map_title": "Teatro Echegaray",
  "map_subtitle": "Sala Unicaja de Conciertos María Cristina",
  "map_address_top": "Calle Marqués de Valdecañas, 2",
  "map_address_bottom": "29008 Málaga",
  "announcement_short": "El programa de Málaga Talentos",
  "announcement_long": "¡Anuncios! Encuentra información detallada sobre el programa de talentos y los grupos elegidos.",
  "button_program": "Programa",
  "noticias": "noticias",
  "program_title": "Programa de Málaga Talentos",
  "program_subtitle_1": "Encuentra información detallada sobre el programa de talentos y los grupos elegidos del",
  "program_subtitle_2": "29 al 30 de mayo de 2023",
  "monday": "Lunes 29 de mayo, 20:00",
  "tuesday": "Martes 30 de mayo, 20:00",
  "and": "y",
  "monday_subtitle_1": "Dúo contrabajo y piano",
  "monday_subtitle_2": "Dúo violín y piano",
  "monday_li_1": "Concierto para contrabajo de D. Dragonetti: (Andante, Allegro moderato)",
  "monday_li_2": "Dos Guitarras",
  "monday_li_3": "Albumblatt de R. Wagner",
  "monday_li_4": "Adagio y Allegro del Concierto para cuatro violines en Re M de G. Ph. Telemann",
  "monday_li_5": "Danza española nr. 1 de M. Moszkowski",
  "monday_li_6": "Rosina de un verde palmar; Popular/J. Martin",
  "tues_subtitle_1": "Dúo violín y piano",
  "tues_subtitle_2": "Sonata nº1 para violín y piano de E. Grieg",
  "tues_li_1": "Dúo violín, piano y chelo",
  "tues_li_2": "Trío op. 8 de J. Brahms (I. Allegro con brio; II. Scherzo, Allegro mucho; III. Adagio)",
  "talents": "talentos",
  "convocatoria": "Convocatoria",
  "abierta": "Abierta",
  "requisitos": "Requisitos",
  "wish": "Si deseas participar, envía:",
  "requisito01": "Vídeo corto con propuesta. Máximo 10 minutos.",
  "requisito02": "Nombre artístico y fotografía de grupo de Camara.",
  "requisito03": "Datos de los solicitantes.",
  "requisitoNote": "*No es necesaria la obra completa.",
  "deadline": "Fecha límite:",
  "deadlineDate": "15 de mayo"
}
