{
  "meta-description": "Advokat Christian Flemmen Johansen og Co. Advokatfirma",
  "title": "Advokat Christian Flemmen Johansen",
  "hero-eyebrow": "Forsvareroppdrag / Tvisteløsning / Rådgivning",
  "slogan": "Ditt liv og dine verdier – våre løsninger.",
  "kontakt": "Kontakt",
  "haster-det": "Haster det?",
  "hvis-ikke": "Hvis ikke, send e-post til",
  "advokat": "Advokat",
  "about-1": "Advokat Christian Flemmen Johansen har vært ansatt og senere partner i Elden Advokatfirma AS i over 16 år. Han har i flere år blitt kåret til en av Norges fremste advokater i Finansavisens årlige advokatundersøkelse - og ble i 2020 utropt til «(…) det mest lovende talentet blant hvitsnippadvokatene», i 2023 var han oppført på en av kåringens hovedlister, blant Norges beste advokater.",
  "about-2": "Advokat Flemmen Johansen er juridisk fagforfatter og generalist med omfattende prosedyreerfaring fra et bredt spekter av saker, med særlig kompetanse innen privatrett, tvisteløsning, forhandlinger og strafferett.",
  "about-3": "Flemmen Johansen bistår jevnlig flere større næringsaktører innen eiendom, arbeidsrett, selskapsrett og kontraktsrett. Han har også håndtert et stort antall saker innenfor feltene arv og skifte.",
  "about-4": "Videre har han betydelig erfaring og ekspertise innen strafferett, hvor han jevnlig er involvert i større- og mindre straffesaker. Flemmen Johansen har i flere år har han blitt kåret til en av Norge beste yngre advokater i Finansavisens årlige advokatundersøkelse innen fagfeltet økonomisk kriminalitet – og ble i 2017 trukket frem som et av årets advokattalenter, i 2020 ble han utropt til «…det mest lovende talentet blant hvitsnippadvokatene» og i 2023 var han oppført på en av kåringens hovedlister, blant Norges beste advokater innenfor fagfeltet Økonomiske straffesaker.",
  "les-mer": "Les mer",
  "about-title": "Erfaren forsvarer og rådgiver",
  "about-5": "Flemmen Johansen har bistått som forsvarer i flere omfattende straffesaker, bla Tordenskjold-saken, Thule Drilling, Unibuss-saken (anført korrupsjon), Oslo katolske bispedømme (anført bedrageri), Eiendomskonge-saken (anført bankbedrageri), Jemtland-saken (anført drap), rektor-saken (i lagmannsretten), skattefunnsaken (anført skattesvik), etablering av el-sparkesykler i Norge, nedleggelsen av Pelsdyrnæringen (erstatningsrett), Nortura-saken (anført korrupsjon),Thune-saken, Husbank-saken (anført bankbedrageri), Finans Cowboy-saken (anført grov hvitvasking), krabbefabrikksaken (anført forsikringsbedrageri), Nordea-saken (anført korrupsjon), DNB-saken (anført bedrageri/korrupsjon) mv.",
  "about-6": "Han har også utstrakt erfaring med saker overfor pressens faglige utvalg (PFU) og Kringkastingsrådet (NRK), samtidig som han jevnlig samarbeider tett med ulike byråer, privatetterforskere mfl.",
  "about-7": "Flemmen Johansen fungerer også som sensor på masternivå ved UiO, han har styreverv innen eiendom og i veldedige foreninger. Han påtar seg også tidvis oppdrag pro-bono for personer som befinner seg i en vanskelig livssituasjon uten mulighet for annen bistand.",
  "media-text": "Dette er noe av det som har skjedd så langt:",
  "video-caption": "Opprinnelig video fra Jantè Productions, LLC. ©janteproductions. Redigert av Norsk Nett."
}
