{
  "title": "Flemmen & Co | Advokatfirma i Oslo",
  "meta-description": "Flemmen & Co - Et advokatfirma dedikert til å hjelpe deg med en rekke juridiske behov og utfordringer.",
  "kontakt": "Kontakt",
  "haster-det": "Haster det?",
  "hvis-ikke": "Hvis ikke, send e-post til",
  "advokat": "Advokat",
  "teamleder": "Teamleder",
  "les-mer": "Les mer",
  "rettigheter": "Alle rettigheter forbeholdt",
  "advokatfirma": "Advokatfirma",
  "oppdatering": "Siden er under oppdatering",
  "intro_1": "Advokatfirmaet Flemmen & Co ble etablert av advokat Christian Flemmen Johansen og hans team gjennom flere år, alle fra Elden Advokatfirma.",
  "intro_2": "Christian Flemmen Johansen har vært advokat og senere partner i Elden Advokatfirma AS i 16 år. Flemmen & Co er derfor en videreføring av eksisterende advokatpraksis, i samarbeid med dyktige advokater, revisorer og andre samarbeidspartnere.",
  "intro_3": "Flemmen & Co bistår jevnlig mindre og større aktører med rådgivning, tvisteløsning, forhandlinger og prosessoppdrag for ulike domstoler, se mer om våre kompetanseområder under.",
  "kompetanse": "Vår kompetanse",
  "tvist": "Tvist og prosedyre",
  "strafferett": "Strafferett",
  "arbeidsrett": "Arbeidsrett",
  "kontraktsrett": "Kontraktsrett",
  "familie": "Familie- og arverett",
  "fastEiendom": "Fast eiendom",
  "okonomiske": "Økonomiske straffesaker",
  "sikring": "Sikring av verdier ved arrest mv.",
  "adresse": "Besøksadresse",
  "postadresse": "Postadresse",
  "sentralbord": "Sentralbord",
  "kontorsjef": "Kontorsjef",
  "merOm": "Mer om Flemmen Johansen",
  "her": "her",
  "flemmen_1": "Advokat Christian Flemmen Johansen var  ansatt - og senere partner - i Elden Advokatfirma i over 16 år. I 2023 startet Flemmen Johansen og hans team fra Elden Advokatfirma opp selskapet Flemmen & Co Advokatfirma, hvor han nå jobber.",
  "flemmen_2": "Flemmen Johansen har i flere år blitt kåret til en av Norges fremste advokater i Finansavisens årlige advokatundersøkelse - og ble i 2020 utropt til «(…) det mest lovende talentet blant hvitsnippadvokatene», i 2023 var han oppført på en av kåringens hovedlister, blant Norges beste advokater.",
  "flemmen_3": "Advokat Flemmen Johansen er juridisk fagforfatter og generalist med omfattende prosedyreerfaring fra et bredt spekter av saker, med særlig kompetanse innen privatrett, tvisteløsning, forhandlinger og strafferett.",
  "flemmen_4": "Flemmen Johansen bistår jevnlig flere større næringsaktører innen eiendom, arbeidsrett, selskapsrett og kontraktsrett. Han har også håndtert et stort antall saker innenfor feltene arv og skifte.",
  "flemmen_5": "Videre har han betydelig erfaring og ekspertise innen strafferett, hvor han jevnlig er involvert i større- og mindre straffesaker. Flemmen Johansen har i flere år har han blitt kåret til en av Norge beste yngre advokater i Finansavisens årlige advokatundersøkelse innen fagfeltet økonomisk kriminalitet – og ble i 2017 trukket frem som et av årets advokattalenter, i 2020 ble han utropt til «…det mest lovende talentet blant hvitsnippadvokatene» og i 2023 var han oppført på en av kåringens hovedlister, blant Norges beste advokater innenfor fagfeltet Økonomiske straffesaker.",
  "flemmen_6": "Flemmen Johansen har bistått som forsvarer i flere omfattende straffesaker, bla Tordenskjold-saken, Thule Drilling, Unibuss-saken (anført korrupsjon), Oslo katolske bispedømme (anført bedrageri), Eiendomskonge-saken (anført bankbedrageri), Jemtland-saken (anført drap), rektor-saken (i lagmannsretten), skattefunnsaken (anført skattesvik), etablering av el-sparkesykler i Norge, nedleggelsen av Pelsdyrnæringen (erstatningsrett), Nortura-saken (anført korrupsjon),Thune-saken, Husbank-saken (anført bankbedrageri), Finans Cowboy-saken (anført grov hvitvasking), krabbefabrikksaken (anført forsikringsbedrageri), Nordea-saken (anført korrupsjon), DNB-saken (anført bedrageri/korrupsjon) mv.",
  "flemmen_7": "Han har også utstrakt erfaring med saker overfor pressens faglige utvalg (PFU) og Kringkastingsrådet (NRK), samtidig som han jevnlig samarbeider tett med ulike byråer, privatetterforskere mfl.",
  "flemmen_8": "Flemmen Johansen fungerer også som sensor på masternivå ved UiO, han har styreverv innen eiendom og i veldedige foreninger. Han påtar seg også tidvis oppdrag pro-bono for personer som befinner seg i en vanskelig livssituasjon uten mulighet for annen bistand."
}
